Repository: atuqrul/NgOtels
Catalog: Presentation/NgOtels.MvcUI/Resources/Views/Home/Letro.*.resx
Languages: tr

# Aciklama2
source: Every detail in the comfortable rooms of Maison L'etro, decorated with a distinctive creative delicacy, is designed to relax both minds and bodies
tr: Maison L’etro’nun fark yaratan yaratıcı bir incelikle dekore edilen konforlu odalarındaki her bir detay hem zihinleri hem bedenleri dinlendirecek şekilde tasarlandı.

# Bulten
source: Sign up for our newsletter to be informed about our deals
tr: Fırsatlarımızdan haberdar olmak için bültenimize kaydolun

# Desc
source: Alaçatı, the heart of the Aegean, with its narrow streets that smell of history, entertainment venues that sparkle at night, and its magnificent sea where the blue turns into turquoise... The most Aegean smelling of Alaçatı hotels is Maison L'etro...
tr: Tarih kokan dar sokakları, geceyi ışıldatan eğlence mekanları, mavinin turkuaza çaldığı muhteşem deniziyle Ege'nin kalbi Alaçatı...

# Desc2
source: more description
tr: Alaçatı otellerinin en Ege kokanı ise Maison L'etro...

# EmailPlaceholder
source: Enter Your Email Address...
tr: Lütfen Eposta Adresinizi Yazınız...

# Estetik
source: Impressive The Maison L'etro
tr: Estetik ve Kalite

# F&amp;B2
source: Aegean Tastes at Maison Letro
tr: Ege Lezzetleri Maison Letro' da

# F&amp;B3
source: Offering first class restaurant quality tastes to its guests with its delicious and personalized menus, Maison L'etro blends the famous herbs and flavors of Alaçatı in the famous Alaçatı breakfast prepared in its hygienic kitchen.
tr: Konuklarına enfes ve kişiye özel menüleriyle birinci sınıf restoran kalitesinde lezzetler de sunan Maison L’etro, hijyenik mutfağında hazırlanan meşhur Alaçatı kahvaltısında, Alaçatı’nın ünlü otları ve lezzetlerini harmanlıyor.

# Fiyat1
source: 4 offers available
tr: Standart Odalar

# Fiyat2
source: 1 to 7 nights
tr: 1 ila 7 gece

# Fiyat3
source: View & Look
tr: Fiyat Al

# Header2
source: Free and extraordinary
tr: Özgür ve sıra dışı

# Iletisim1
source: Contact
tr: İletişim Numarası

# Kaydol
source: Register
tr: Kaydol

# Konfor
source: Bringing together comfort, aesthetics, hygiene, taste and various shades of Aegean blue, Maison L'etro offers excellent opportunities to enrich its guests' Cesme holiday experience and make it unforgettable with its unique location.
tr: Konfor, estetik, hijyen, lezzet ve Ege mavisinin türlü tonlarını bir araya getiren Maison L’etro, sahip olduğu eşsiz konumuyla, konuklarının Çeşme tatili deneyimini zenginleştirip, unutulmaz kılmak için mükemmel fırsatlar sunuyor.

# Odalar
source: Rooms
tr: Odalar

# RoomsButton
source: Rooms
tr: Odalar

# RoomsHeader
source: IT IS UNIQUE...
tr: BİR BAŞKADIR...

# Surf
source: It is a world-famous windsurfing center with its deep blue sea that dances almost every day of the year with sometimes calm and sometimes fierce winds.
tr: Kimi zaman dingin kimi zaman hırçın esen rüzgârlarla yılın hemen Kimi zaman dingin kimi zaman hırçın esen rüzgârlarla yılın hemen her günü dans eden masmavi deniziyle, dünyaca ünlü bir rüzgâr sörfü merkezi.
